fonts-hack
fonts-firacode
htop
mlocate
zsh
vlc
tree
cmatrix
neofetch
vim
default-jdk
cmake
gcc
clang
git
python3
python3-pip
ruby
ruby-dev
gnome-tweaks
gdebi
lm-sensors
nodejs
npm
audacity
virtualbox
obs-studio
libreoffice
steam
lutris
vlc-plugin-fluidsynth
nautilus-admin
